<?php
/*
Template Name: Policy
*/

get_header();
?>

<?php
get_template_part('template-parts/banners/banner-no-image');
?>
  <div class="breadcrumb-area size">
    <nav>
      <ul class="breadcrumb">
        <li>
          <a href="<?= get_home_url()?>">Top</a>
        </li>
        <li>
        <span class="active">
          <?php single_post_title(); ?>
        </span>
        </li>
      </ul>
    </nav>
  </div>
  <div class="privacy_policy size">
    <div class="section-content privacy_policy__content ">
      <div class="text">
        株式会社NichiRica（以下、当社等）は、お客様より取得した個人情報の取扱いに関し、当社等が所在する各国における個人情報の保護に関する法令などおよびGDPR（以下、プライバシー法令）を遵守するとともに、個人情報の適正な取得および利用を行います。本プライバシーポリシーでは、当社等がお客様から収集する個人情報の種類、当社等による個人情報の利用目的および法的根拠、当社等と個人情報を共有する事業者、個人情報の保管、当社等が講じるセキュリティ対策、当社等による個人情報の利用に関してお客様が行使できる権利、本プライバシーポリシーの変更方法並びに当社等へのお問い合わせ先について説明します。
      </div>
      <div class="title">
        定義
      </div>
      <div class="text">本プライバシーポリシーにおける用語の定義は、それぞれ以下のとおりです。</div>
      <div class="list">
        <div class="item">
          <div class="label">
            個人情報
          </div>
          <div class="content">
            当社等によって利用される、識別されたまたは識別され得る自然人に関するあらゆる情報を意味します。
          </div>
        </div>
        <div class="item">
          <div class="label">
            GDPR
          </div>
          <div class="content">
            一般データ保護規則（the General Data Protection Regulation
          </div>
        </div>
        <div class="item">
          <div class="label">
            利用
          </div>
          <div class="content">
            自動的手段で行われるか否かにかかわらず、個人情報に対して行われるすべての作業または組単位の作業を意味します。この作業は、取得、記録、編集、構造化、保存、修正または変更、復旧、参照、利用、移転による開示、周知またはその他周知を可能なものにすること、整列または結合、制限、消去または破壊することをいいます。
          </div>
        </div>
        <div class="item">
          <div class="label">
            当社ホームページ
          </div>
          <div class="content">
            http://www.nichirica.co.jp/
          </div>
        </div>
        <div class="item">
          <div class="label">
            お客様
          </div>
          <div class="content">
            当社等の製品・サービスまたは当社等の採用活動に関して、当社ホームページ内のお問い合わせフォームやその他の方法により、当社等に対して個人情報を提供する者を意味します。
          </div>
        </div>
        <div class="item">
          <div class="label">
            Cookie
          </div>
          <div class="content">
            当社ホームページを利用するお客様の情報を、お客様の端末に一時的に記録するしくみのことです。この技術により、お客様の訪問履歴、サイト内の行動履歴などを取得することが出来ます。
          </div>
        </div>
      </div>
      <div class="clearfix"></div>
      <div class="title">
        取得する個人情報
      </div>
      <div class="text">
        <p>
          当社等は、例えばお客様から当社等の製品・サービスに関するお問い合わせまたはご注文をいただいた場合など、様々な場面においてお客様の個人情報を取得することがあります。当社等の取得する個人情報は、以下のとおりです。
        </p>
        <ul>
          <li>
            お客様の団体・組織名、住所、名前、eメールアドレスなどの連絡先
          </li>
          <li>
            当社ホームページへのアクセス履歴（インターネットサービスプロバイダの名称やアクセス日時、IPアドレスなど）。当社ホームページでは、Cookieを使用しています。
          </li>
        </ul>
        <p>
          また、当社等はお客様の遺伝データや健康に関するデータなどのセンシティブな個人情報は、取得しません。
        </p>
      </div>
      <div class="title">
        個人情報の利用目的と法的根拠
      </div>
      <div class="text">
        <p>
          当社等はお客様から取得した個人情報を、以下の目的で利用します。
        </p>
        <ul>
          <li>お取引上、必要なご連絡、契約の履行、商談等を実施する目的</li>
          <li>当社等の製品・サービスまたは展示会などのご案内の目的</li>
          <li>当社等の製品・サービスに関する苦情に対応する目的</li>
          <li>当社等が行うマーケティング活動に利用する目的※</li>
          <li>当社等が行う採用・募集活動応募者様への連絡および情報提供等に関する活動の目的</li>
        </ul>
        <p>
          ※当社以外の第三者から取得したお客様の趣味嗜好・閲覧履歴等の情報を当社が既に有しているお客様の個人データと紐付けて利用する場合には、お客様からあらかじめ同意を取得するとともに、上記に掲げる利用目的の範囲内において利用いたします。
        </p>
        <p>
          上記にかかわらず、当社等はお客様の同意に基づきお客様の情報を収集する場合や、当社等が従うべき法的義務を遵守するために取扱いが必要な場合は、お客様の個人情報を利用する場合があります。
        </p>
        <p>
          なお、当社等は、お客様の個人情報を上記の目的以外の目的で利用する場合には、当該他の目的に関連する追加情報を提供します。
        </p>
      </div>
      <div class="title">
        安全管理措置
      </div>

      <div class="text">
        当社等は、個人情報について、以下の通り漏えい、滅失または毀損防止等の適切な管理のための措置を講じます。
      </div>

      <div class="title">
        基本方針の策定
      </div>

      <div class="text">
        個人データの適正な取扱いを確保し、お問い合わせや苦情処理の窓口をお知らせするため、本指針を定めています。
      </div>

      <div class="title">
        個人情報の取扱いに係る規律の整備
      </div>
      <div class="text">
        <ul>
          <li>
            取得、利用、保存、提供、削除や廃棄等の段階ごとに、取扱い方法、責任者・担当者およびその責務等について個人情報保護規程を策定
          </li>
        </ul>
      </div>
      <div class="title">
        取得、利用、保存、提供、削除や廃棄等の段階ごとに、取扱い方法、責任者・担当者およびその責務等について個人情報保護規程を策定
      </div>
      <div class="text">
        <ul>
          <li>
            個人データの取扱いに関する責任者の設置
          </li>
          <li>
            個人データを取り扱う従業者および当該従業者が取り扱う個人データの範囲を明確化
          </li>
          <li>
            法令や社内規程に違反している事実または兆候を把握した場合の、責任者への報告連絡体制を整備
          </li>
          <li>
            個人情報の取扱い状況について、定期的に自己点検を実施する体制の整備
          </li>
        </ul>
      </div>
      <div class="title">
        人的安全管理措置
      </div>

      <div class="text">
        <ul>
          <li>
            個人情報の取扱いに関する留意事項について、従業者へ定期的な周知と研修を実施
          </li>
          <li>
            個人情報についての秘密保持に関する事項を就業規則に記載
          </li>
        </ul>
      </div>
      <div class="title">
        物理的安全管理措置
      </div>
      <div class="text">
        <ul>
          <li>
            個人情報を取扱う区域において、従業者の入退室管理および持ち込む機器の制限を行うとともに、権限を有しない者による個人情報の閲覧を防止する措置を実施
          </li>
          <li>
            個人情報を取扱う機器、電子媒体および書類等の盗難または紛失等を防止する措置を実施
          </li>
          <li>
            事業所内の移動を含め、個人情報を取扱う機器、電子媒体を持ち運ぶ場合、容易に個人情報が判明しないような措置を実施
          </li>
        </ul>
      </div>
      <div class="title">
        技術的安全管理措置
      </div>
      <div class="text">
        <ul>
          <li>
            アクセス制御を実施して、担当者および取扱う個人情報の範囲を限定
          </li>
          <li>
            個人情報を取扱う情報システムに対し、外部からの不正アクセスまたは不正ソフトウェアから保護する仕組みを導入
          </li>
        </ul>
      </div>
      <div class="title">
        外的環境の把握
      </div>
      <div class="text">
        現在、当社等は個人データの外国への委託または第三者提供等の取扱いはありません。取扱いが発生した場合は、外国における個人情報保護に関する制度を把握したうえで、必要な安全管理措置を講じます。また、すみやかにホームページ等に公表し、本ポリシーを改訂いたします。
      </div>
      <div class="title">
        保管
      </div>
      <div class="text">
        <p>
          お客様は、当社等が保持する個人情報について、以下の権利を有します。
        </p>
        <ul>
          <li>
            個人情報へのアクセス、訂正、消去、利用の制限の権利
          </li>
          <li>
            個人情報の取扱いに不服を申し立てる権利
          </li>
          <li>
            データポータビリティの権利（自身の個人情報を直接移転できる権利）
          </li>
        </ul>
      </div>
      <div class="title">
        本プライバシーポリシーの変更
      </div>
      <div class="text">
        本プライバシーポリシーは、プライバシー法令の変更や当社ホームページの都合により変更する場合があります。本プライバシーポリシーを変更する場合、当社ホームページへの掲載をもってお客様へ変更の通知とします。冒頭に変更履歴を記載するほか、重大な変更の場合は、要旨を掲載します。
      </div>
      <div class="title">
        保有個人データの開示請求等
      </div>

      <div class="text">
        <p>
          当社は、本人またはその代理人から、当該保有個人データの開示のご請求があったときは、次の各号の場合を除き、遅滞なく回答します。なお、開示しない場合または当該保有個人データが存在しない場合には、その旨回答します。
        </p>
        <ul>
          <li>
            本人または第三者の生命、身体、財産その他の権利利益を害するおそれがある場合
          </li>
          <li>
            当社の業務に適正な実施に著しい支障を及ぼすおそれがある場合
          </li>
          <li>
            法令に違反することとなる場合
          </li>
        </ul>
        <p>
          また、当社は、本人またはその代理人から、当該保有個人データに関して、訂正、追加若しくは削除のご請求、または利用の停止・消去もしくは第三者提供の停止のご請求があったときも、調査の上、法令に従って対応させていただきます。
        </p>
        <p>
          下記お問い合わせ先に、郵送、eメールまたはFAXにてご連絡ください。
        </p>
      </div>
      <div class="title">
        お問い合わせ先
      </div>
      <div class="text">
        ご質問もしくは苦情がある場合、または本プライバシーポリシーに記載の権利を行使されることをご希望の場合、以下の連絡先までお問い合わせください。
      </div>
      <div class="list">
        <div class="item">
          <div class="label">
            担当部署
          </div>
          <div class="content">企画総務部</div>
        </div>
        <div class="item">
          <div class="label">
            住所
          </div>
          <div class="content">静岡県静岡市清水区中之郷３−１−１</div>
        </div>

        <div class="item">
          <div class="label">
            Eメールアドレス
          </div>
          <div class="content">info-nichirica@nichirica.co.jp</div>
        </div>
        <div class="item">
          <div class="label">
            FAX番号
          </div>
          <div class="content">054-348-0696</div>
        </div>
        <div class="clearfix"></div>
        <div class="text text-right">
          静岡県静岡市清水区中之郷３−１−１<br>株式会社NichiRica<br>代表取締役社長<br>島 章嘉
        </div>
      </div>
    </div>
  </div>
<?php
get_footer();
